# St7SetPropertyIncrement

Sets the Property Increment for copy operations.

long St7SetPropertyIncrement(long uID, long PropInc)
Input Parameters
uID
Strand7 model file ID.
PropInc
Property increment.